"STYLE_Series_2" = "Series_2";
"STYLE_Series_3" = "Series_3";
"STYLE_Series_5" = "Series_5";
"STYLE_\U306a\U3057" = "\U306a\U3057";
"TEXT_Agenda" = "Agenda";
"FONT_HiraKakuPro-W6" = "HiraKakuPro-W6";
"STYLE_Series_1" = "Series_1";
"STYLE_\U6a19\U6e96" = "\U6a19\U6e96";
"STYLE_\U30d5\U30ea\U30fc\U30d5\U30a9\U30fc\U30e0" = "\U30d5\U30ea\U30fc\U30d5\U30a9\U30fc\U30e0";
"TEXT_\U3054\U6e05\U8074\U3042\U308a\U304c\U3068\U3046\U3054\U3056\U3044\U307e\U3057\U305f\Uff1e /_ / \U00d7" = "\U3054\U6e05\U8074\U3042\U308a\U304c\U3068\U3046\U3054\U3056\U3044\U307e\U3057\U305f\Uff1e /_ / \U00d7";
"TEXT_Demo" = "Demo";
"FONT_HiraKakuPro-W3" = "HiraKakuPro-W3";
"FONT_Verdana" = "Verdana";
"STYLE_Series_0" = "Series_0";
"FONT_Verdana-Bold" = "Verdana-Bold";
"STYLE_Series_4" = "Series_4";
"FONT_BitstreamVeraSansMono-Roman" = "BitstreamVeraSansMono-Roman";
"TEXT_carbonfairy graphics\nyksk <yoko@carbonfairy.org>" = "carbonfairy graphics\nyksk <yoko@carbonfairy.org>";
